[
  {
    "id": "2",
    "date": "21.05.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "Учёные доказали: пельмени лечат грусть лучше шоколада!",
    "text": [
      "Международная группа учёных провела масштабное исследование и пришла к выводу, что употребление пельменей повышает уровень эндорфинов на 47% эффективнее, чем шоколад. Особенно хорошо работают пельмени с мясом и луком.",
      "В эксперименте участвовали 1000 добровольцев, которым давали разные виды комфортной еды. Результаты показали, что после порции пельменей люди чувствовали себя счастливее, чем после пиццы, бургеров или даже мороженого.",
      "Учёные предполагают, что эффект связан с сочетанием теста, мяса и бульона, который вызывает \"детскую ностальгию\". Теперь в \"Пельменной\" можно заказать \"Антигрусть-сет\" — двойная порция пельменей с фирменным соусом."
    ]
  },
  {
    "id": "3",
    "date": "20.05.2025",
    "type": "news",
    "minutes_to_read": "4",
    "title": "В России создали самый большой пельмень в истории!",
    "text": [
      "В Екатеринбурге кулинары установили новый мировой рекорд, приготовив пельмень диаметром 1,5 метра и весом 98 кг! Начинка состояла из трёх видов мяса, специй и секретного ингредиента — щепотки уральского золота.",
      "Пельмень варили в гигантском котле на открытом огне в течение 12 часов. На пробу пригласили гостей, среди которых был даже губернатор. По его словам, \"это не просто пельмень — это символ русской кухни\".",
      "Теперь рекорд занесён в Книгу Гиннесса, а создатели планируют сделать гигантский вареник с вишней. В \"Пельменной\" в честь этого события весь день раздавали мини-версии \"рекордного пельменя\"."
    ]
  },
  {
    "id": "4",
    "date": "19.05.2025",
    "type": "ads",
    "minutes_to_read": "1",
    "title": "Только сегодня! Скидка 30% на пельмени с говядиной!",
    "text": [
      "Успейте попробовать наши легендарные пельмени с сочной говядиной по специальной цене! Акция действует только 19 мая с 12:00 до 18:00."
    ]
  },
  {
    "id": "5",
    "date": "18.05.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "Пельмени vs вареники: кто победит в битве вкусов?",
    "text": [
      "В \"Пельменной\" стартовала новая дегустационная программа, где гости могут сравнить пельмени и вареники в разных вариациях. Шеф-повар приготовил 10 видов начинок — от классической свинины до экзотических сочетаний вроде утки с апельсином.",
      "Голосование уже идёт полным ходом, но пока лидируют пельмени с трюфелем. Каждый участник получает фирменный значок \"Я пережил битву вкусов\" и купон на бесплатный чай."
    ]
  },
  {
    "id": "6",
    "date": "17.05.2025",
    "type": "news",
    "minutes_to_read": "5",
    "title": "История пельменя: от древнего Китая до вашей тарелки",
    "text": [
      "Пельмени — одно из самых древних блюд в мире. Первые упоминания о них встречаются ещё в китайских летописях 200 года до н.э. Тогда их называли \"цзяоцзы\" и лепили в форме золотых слитков, чтобы привлекать богатство.",
      "В Сибирь пельмени попали благодаря монголам, а затем стали национальным блюдом. Интересно, что раньше их замораживали прямо на улице — природный холодильник!",
      "В \"Пельменной\" теперь можно попробовать исторические версии: китайские цзяоцзы, узбекские манты и, конечно, классические сибирские пельмени. Каждую неделю — новая историческая начинка!"
    ]
  },
  {
    "id": "7",
    "date": "16.05.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "Шеф-повар \"Пельменной\" раскрыл секрет идеального теста",
    "text": [
      "После 20 лет экспериментов наш шеф-повар наконец поделился рецептом теста, которое не рвётся при варке и остаётся нежным. Главный секрет — минеральная вода и капля подсолнечного масла.",
      "\"Некоторые добавляют яйца, но это ошибка\", — говорит шеф. — \"Настоящее пельменное тесто должно быть эластичным, как ухо медведя\".",
      "Теперь каждый посетитель может попробовать пельмени по этому рецепту и даже получить мини-инструкцию по лепке при заказе от 500 рублей."
    ]
  },
  {
    "id": "8",
    "date": "15.05.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "В Москве открылся первый пельменный фестиваль!",
    "text": [
      "На главной площади города собрались лучшие пельменные со всей страны. Гостей ждут мастер-классы, конкурсы на скорость лепки и даже пельменный баттл между шефами.",
      "\"Пельменная\" представила свой новый фирменный соус — \"Ядрёный мухомор\" (без грибов, зато с хреном и чесноком). Первые 100 посетителей фестиваля получают бесплатную порцию пельменей!"
    ]
  },
  {
    "id": "9",
    "date": "14.05.2025",
    "type": "ads",
    "minutes_to_read": "1",
    "title": "Новинка! Пельмени с олениной и брусникой!",
    "text": [
      "Только с 14 мая в меню \"Пельменной\" — эксклюзивные пельмени по северному рецепту. Оленина, брусника и секретные специи! Успейте попробовать первыми!"
    ]
  },
  {
    "id": "10",
    "date": "13.05.2025",
    "type": "news",
    "minutes_to_read": "4",
    "title": "Пельмени в космосе: эксперимент Роскосмоса",
    "text": [
      "Роскосмос начал тестировать пельмени в условиях невесомости. Оказалось, что они идеально подходят для космонавтов — питательные, компактные и не крошатся.",
      "\"В космосе пельмени плавают, как маленькие планеты\", — шутит командир экипажа МКС. — \"Главное — поймать их ртом\".",
      "В \"Пельменной\" теперь можно попробовать \"космический сет\" — пельмени в вакуумной упаковке, как у космонавтов, плюс тюбик со сметаной. Всех покупателей ждёт фотозона в скафандре!"
    ]
  },
  {
    "id": "11",
    "date": "12.05.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "Кот из \"Пельменной\" стал звездой TikTok!",
    "text": [
      "Рыжий кот Борис, который живёт при кафе, прославился тем, что ворует пельмени у посетителей. Его видео набрали 10 млн просмотров, и теперь у него даже есть свой мерч — футболки с надписью \"Я тоже хочу пельмешко\".",
      "Борис стал неофициальным талисманом \"Пельменной\". Каждую пятницу он \"проводит\" акцию — если кот подойдёт к вашему столику, вы получаете скидку 15%."
    ]
  },
  {
    "id": "12",
    "date": "11.05.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "В \"Пельменной\" теперь можно заказать пельмени с золотом!",
    "text": [
      "Для самых изысканных гурманов мы добавили в меню \"Золотой пельмень\" — с трюфелями, мраморной говядиной и съедобным золотом. Цена — 5000 рублей за порцию, но каждый пельмень завернут в 24-каратную золотую фольгу.",
      "Пока заказали только два таких пельменя — один попробовал местный олигарх, второй ушёл в подарок мэру. Но мы верим, что это начало новой эры в пельменном искусстве!"
    ]
  },
  {
    "id": "13",
    "date": "10.05.2025",
    "type": "news",
    "minutes_to_read": "5",
    "title": "Пельмени как искусство: в кафе открылась мини-галерея",
    "text": [
      "Теперь в \"Пельменной\" можно не только поесть, но и полюбоваться на пельмени, сделанные... из мрамора! Местный скульптор создал серию \"Великие пельмени истории\" — от античных до авангардных.",
      "Самая обсуждаемая работа — \"Чёрный квадрат Малевича\", но из теста с мясом. \"Это метафора русской души\", — говорит автор. — \"Простое снаружи, сложное внутри\".",
      "Каждую неделю — новая выставка. Следующая — \"Пельмени в живописи Ван Гога\" (на самом деле просто пельмени, раскрашенные под \"Звёздную ночь\")."
    ]
  },
  {
    "id": "14",
    "date": "09.05.2025",
    "type": "ads",
    "minutes_to_read": "1",
    "title": "Специальное предложение ко Дню Победы!",
    "text": [
      "9 мая при заказе от 1000 рублей — порция пельменей \"Фронтовых\" (по рецепту 1943 года) в подарок!"
    ]
  },
  {
    "id": "15",
    "date": "08.05.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "Пельмени-невидимки: новое слово в кулинарии",
    "text": [
      "Японские учёные, вдохновлённые технологией стелс-самолётов, создали пельмени, которые почти не видны в бульоне. Секрет — в особой прозрачной муке из корня конняку.",
      "В \"Пельменной\" провели тест-драйв: из 10 пельменей в тарелке гости находили в среднем только 6. \"Это как игра в прятки с обедом\", — смеются посетители.",
      "Пока это только эксперимент, но если технологию доработают, возможно, в меню появится \"Суп-невидимка с пельменями-призраками\"."
    ]
  },
  {
    "id": "16",
    "date": "07.05.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "В \"Пельменной\" провели конкурс на самый странный соус",
    "text": [
      "Победителем стал 12-летний школьник, предложивший сочетание сгущёнки, васаби и кетчупа. \"Это как взрыв в голове, но потом вкусно\", — прокомментировал шеф-повар.",
      "Теперь этот соус можно заказать под названием \"Детский сюрприз\". Всех, кто осилит полную порцию пельменей с ним, ждёт звание \"Героя пельменного фронта\" и памятная кнопка."
    ]
  },
  {
    "id": "17",
    "date": "06.05.2025",
    "type": "news",
    "minutes_to_read": "4",
    "title": "Пельменный этикет: как есть пельмени по-королевски",
    "text": [
      "Британский эксперт по этикету выпустил руководство по правильному употреблению пельменей. Оказывается, их нужно протыкать вилкой ровно три раза, прежде чем отправить в рот, а дуть на горячий пельмень допустимо только левой стороной рта.",
      "В \"Пельменной\" эти правила вызвали смех: \"Мы всегда считали, что главное правило — это громко чавкать от удовольствия\", — сказал шеф.",
      "Теперь по субботам в кафе проводятся \"Дни королевского пельменного этикета\" — с надуманными правилами и шуточными штрафами за их нарушение."
    ]
  },
  {
    "id": "18",
    "date": "05.05.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "Археологи нашли древние пельмени в permafrost!",
    "text": [
      "В Якутии обнаружили пельмени возрастом 300 лет, идеально сохранившиеся в вечной мерзлоте. Учёные говорят, что они до сих пор съедобны, но пробовать не рискнули.",
      "Находка вдохновила \"Пельменную\" на создание линейки \"Ископаемые вкусы\" — пельмени по старинным рецептам, включая вариант с мамонтятиной (на самом деле с говядиной, но очень жирной)."
    ]
  },
  {
    "id": "19",
    "date": "04.05.2025",
    "type": "ads",
    "minutes_to_read": "1",
    "title": "Уникальный мастер-класс по лепке пельменей!",
    "text": [
      "Только 4 мая в 18:00 — научитесь лепить пельмени как шеф-повар! Все участники получат диплом \"Пельменного академика\"."
    ]
  },
  {
    "id": "20",
    "date": "03.05.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "Пельмени признали самым популярным блюдом для доставки",
    "text": [
      "Согласно новому исследованию, 78% людей в России заказывают пельмени, когда не хотят готовить. \"Они как маленькие edible подушки comfortа\", — прокомментировал один из респондентов.",
      "В \"Пельменной\" к этому готовы: теперь при заказе от 1500 рублей доставка бесплатная, а курьер надевает костюм пельменя (по желанию клиента)."
    ]
  },
  {
    "id": "21",
    "date": "02.05.2025",
    "type": "news",
    "minutes_to_read": "5",
    "title": "Пельменная диета: миф или реальность?",
    "text": [
      "Диетологи спорят о новом тренде — \"пельменной monoдиете\", когда люди едят только пельмени и худеют. Оказалось, что если употреблять их без sour cream и в ограниченном количестве, можно действительно сбросить вес.",
      "\"Главное — balance\", — говорит nutritionist. — \"Один день пельмени, два дня овощи, и так по circleу\".",
      "В \"Пельменной\" теперь есть \"Фитнес-сет\" — mini-пельмени из цельнозерновой муки с индейкой. Калорийность — как у салата, а удовольствия — как у целой кастрюли бабушкиных пельменей."
    ]
  },
  {
    "id": "22",
    "date": "01.05.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "1 мая — День солидарности пельменей и вареников!",
    "text": [
      "В честь праздника \"Пельменная\" объявила перемирие между Team Пельмени и Team Вареники. Весь день можно заказывать гибриды — например, пельмени с вишней или вареники с мясом.",
      "Главное событие — \"Битва начинок\", где гости голосуют рублём: какой продадут больше, тот и победил. Прошлый год выиграли пельмени, но вареники с творогом идут nose к noseу."
    ]
  },
  {
    "id": "23",
    "date": "30.04.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "В \"Пельменной\" появился пельмень-предсказатель!",
    "text": [
      "Шеф-повар создал особый пельмень с бумажкой внутри, как в китайском печенье. Только предсказания у нас честные: \"Сегодня тебя ждёт второе блюдо\", \"Не ешь меня последним\" или \"Закажи ещё порцию — будет счастье\".",
      "Каждый 10-й пельмень — счастливый, и даёт право на бесплатный компот. Пока самое популярное предсказание: \"Ты съел мой братана, теперь я за тобой приду\"."
    ]
  },
  {
    "id": "24",
    "date": "29.04.2025",
    "type": "news",
    "minutes_to_read": "4",
    "title": "Пельмени как валюта: реальная история из Сибири",
    "text": [
      "В одном сибирском посёлке местные жители временно перешли на расчёты пельменями из-за нехватки денег. \"За мешок картошки — 30 пельменей, за помощь с дровами — 15\", — рассказывает глава поселения.",
      "В \"Пельменной\" эту идею подхватили: теперь можно расплатиться своими homemade пельменями (после проверки quality control, конечно). Курс: 1 homemade пельмень = 10 рублей. Пока принесли только один, но мы верим в народную инициативу!"
    ]
  },
  {
    "id": "25",
    "date": "28.04.2025",
    "type": "ads",
    "minutes_to_read": "1",
    "title": "Ночная пельменная — теперь и после полуночи!",
    "text": [
      "С 28 апреля \"Пельменная\" работает до 2:00! Для ночных гостей — special \"Лунные пельмени\" с трюфельным маслом."
    ]
  },
  {
    "id": "26",
    "date": "27.04.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "Пельменный бунт: клиент потребовал 100 пельменей за 1 рубль",
    "text": [
      "Вчера в \"Пельменной\" произошёл курьёзный инцидент: посетитель заявил, что по старинному сибирскому обычаю, если клиент называет exact количество пельменей в кастрюле, он получает их за 1 рубль.",
      "\"Я насчитал ровно 100 штук\", — настаивал мужчина. Шеф-повар парировал: \"Тогда по сибирскому обычаю ты должен их все съесть за один присест\".",
      "В итоге мужчина получил свои пельмени за 1 рубль, но съел только 15. Остальные забрал doggy bagом под аплодисменты зала."
    ]
  },
  {
    "id": "27",
    "date": "26.04.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "В \"Пельменной\" изобрели пельмени для похмелья",
    "text": [
      "Новый \"Антипохмельный сет\" включает пельмени с солёным тестом, начинкой из жирной свинины и рассольным бульоном вместо воды. \"Это как hangover-укол, но вкусный\", — хвастается шеф.",
      "По секрету: в тесто добавляют немного pickle сока, но официально это не подтверждено. Эффективность — 89% (по результатам теста на добровольцах после корпоратива)."
    ]
  },
  {
    "id": "28",
    "date": "25.04.2025",
    "type": "news",
    "minutes_to_read": "5",
    "title": "Пельмени 2.0: будущее наступило",
    "text": [
      "Футурологи предсказывают, что к 2030 году пельмени будут печатать на 3D-принтерах, а начинка будет adaptироваться под вкус едока. Прототип уже есть в \"Пельменной\" — это \"Умный пельмень\" с чипом, который сообщает, когда он идеально проварился.",
      "Также тестируется версия с edible-электроникой: пельмень светится, если его переварили. \"Это не магия, это нанотехнологии\", — шутит технолог кафе.",
      "Пока такие пельмени стоят как smartphone, но через пару лет, возможно, они будут в каждом холодильнике. Первые 10 \"умных пельменей\" raffлятся среди подписчиков нашей группы."
    ]
  },
  {
    "id": "29",
    "date": "24.04.2025",
    "type": "news",
    "minutes_to_read": "3",
    "title": "Пельмени vs равиоли: кто кого?",
    "text": [
      "В \"Пельменной\" устроили кулинарный поединок между русскими пельменями и итальянскими равиоли. Голосование показало, что 60% гостей предпочитают пельмени за их \"душевность\", но 40% выбрали равиоли за изысканность.",
      "Шеф-повар признался: \"Я тайком добавляю в равиоли немного сметаны — так они становятся ближе к русскому духу\". Скандала не произошло — итальянский гость сам попросил рецепт."
    ]
  },
  {
    "id": "30",
    "date": "23.04.2025",
    "type": "news",
    "minutes_to_read": "2",
    "title": "Пельменный кроссворд от \"Пельменной\"!",
    "text": [
      "Мы создали первый в мире кроссворд, где все слова связаны с пельменями. Например: \"1 по вертикали — то, что всегда не хватает в последнем пельмене (5 букв)\". Ответ: \"Начинка\".",
      "Каждый, кто разгадает кроссворд полностью, получает скидку 20%. Самые сложные вопросы: \"Имя деда, который лепил самые вкусные пельмени (обычно 5 букв)\" и \"Что кривится, если пельмень пересолен (4 буквы)\"."
    ]
  },
  {
    "id": "31",
    "date": "22.04.2025",
    "type": "news",
    "minutes_to_read": "4",
    "title": "Пельмени как инвестиция: история успеха",
    "text": [
      "Московский предприниматель вложил $10 000 в замороженные пельмени в 2020 году и сейчас продаёт их втридорога как \"редкий гастрономический антиквариат\". \"Это как вино, только вкуснее\", — утверждает он.",
      "В \"Пельменной\" эту идею довели до абсурда: теперь есть \"Пельменный депозит\" — купите 10 порций сегодня, а съешьте через год с \"вкусовыми процентами\". Шеф клянётся, что секретный состав теста позволяет пельменям не терять вкус.",
      "Пока никто не рискнул, но один клиент оставил завещание, чтобы его похоронили с порцией пельменей 2025 года выпуска — \"на тот случай, если на том свете голодно\"."
    ]
  }
]
